-- INSERT INTO Product VALUES (1, 1, "오가닉 솝", "https://www.naver.com", "1", "1,4", 1958, "48", 3000, 100);

INSERT INTO Feed VALUES(1, 2, "비누 너무 잘 산 것 같아요 ㅎㅎ\n배송도 완전 빠르고 거품망을 써서 그런지 거품도 잘 나네요.\n\n세안력도 좋고 아침 세안으로 딱이에요. 원래는 바디용으로 사용하려고 산건데, 모든 피부에 다 잘 쓰고 있어요.\n\n다른 수제 비누는 잘 물러지는데 여기 비누는 단단하게 유지 돼요! 크기도 큽니다!\n\n세정력도 좋고 순해서 만족스러워요~", 4);
INSERT INTO Feed VALUES(2, 3, "피부 트러블 고민이 심한 친구에게 선물로 줬는데 너무 좋아하네요! \n\n많이 개선되었다고 해요~ 어디서 샀냐고 물어보길래 알려줬어요 ㅎㅎ\n\n피부에 좋은 성분이 들어있다고 들었는데 정말 그런가봐요.\n\n샘플 많이 챙겨주셔서 감사해요~", 5);
INSERT INTO Feed VALUES(3, 4, "지인이 어성초 비누가 너무 잘 맞는다고 해서 선물용으로 또 구매했어요! \n\n너무 좋아하네요 ㅎㅎ\n저도 피부 트러블이 고민이라 한 번 사용해보려고 구매했어요. \n\n샘플을 너~~~무 많이 챙겨주셔서 이걸 언제 다 쓰나 싶습니다 ㅎㅎ\n종이가 친환경이라 좋네요!!", 5);
INSERT INTO Feed VALUES(4, 5, "2번째 구입이에요. 비누가 뚝 떨어져서 늦게 올까 걱정했는데, 물건도 빨리 오고 정성스런 손편지도 적어주시고 샘플도 다양하게 챙겨주셨어요.\n\n정말 구입할 때마다 만족하면서 사용하는 브랜드 입니다. 비누 사실 분들 여기서 꼭 사세요!!\n\n저도 다시 구입하러 올게요 대박나세요~~", 5);
INSERT INTO Feed VALUES(5, 6, "처음 쓰는데 촉촉한거 같아요. 하지만 거품은 생각보다 안나네요.\n\n얼굴이 기름져 구매했는데 기름기가 덜하네요.\n피부에 안 맞는 분들도 있다 해서 걱정했는데, 걱정과 다르게 제 피부엔 잘 맞는거 같아요.\n\n사은품도 많이주셔서 친구들한테도 써보라고 나눠줬어요. 다들 좋다고 하네요.\n\n잘 쓰고 있어요.", 5);
INSERT INTO Feed VALUES(6, 7, "집 근처에서 사다가 폐업하셔서 고민하다 여기서 주문해봤는데~~\n오호~~더 좋은듯 해여~ㅎ 다른 것도 더 주문해보려구용~\n울 집 꼬맹이들도 세안용 바디용으로 같이 쓰는데 자극도 없고~ 최고인듯 합니다~^^\n\n포장도 깔끔해서 답례품이나 선물로도 좋은듯 합니다~", 5);
INSERT INTO Feed VALUES(7, 8, "피부 트러블이 잦아 클렌징 용품을 깐깐하게 고르는 편입니다. 착한 비누라고 해서 믿고 구입해봤는데 트러블도 없고 깔끔하게 세안이 되고 피부가 촉촉하도 부드럽네요.\n\n비누 제품은 보관이 힘들어 쓰기 망설였는데, 보내주신 비누망에 걸어놓으니 잘 마르고 보송하게 보관되네요! 감사합니다\n\n아이를 키우고 있어 아이들 목욕 시에도 써주면 좋을거 같아요. 좋은 제품을 저렴하게 구입할 수 있어 좋네요^^", 5);
INSERT INTO Feed VALUES(8, 9, "동남아 여행을 하면서 여기저기 보내는 플라스틱 쓰레기를 보고 제로웨이스트를 실천하게 되었어요\n매번 쓰는 세안제, 클렌징 폼 등을 플라스틱이 필요 없는 바(bar) 형태로 사용하게 되었어요.\n직접 사용해보니 패키지가 무염소,무표백 재생 패키지로 이루어져 있고, 스테이플러나 테이프도 사용하지 않아서 제대로 제로웨이스트를 실천하는 제품이더라구요.\n사용감은 기대 이상 만족했고, 앞으로도 자주 이용할 예정입니다.", 5);
INSERT INTO Feed VALUES(9, 10, "친환경 소재로 만든 비누를 이용해봤어요. 코로나로 인해서 손 씻기가 생활화된 요즘, 비누를 자주 쓰게 되더라구요. 그래서 제로웨이스트를 실천할 수 있는 제품을 사봤어요. 포장도 종이로만, 최소한으로 구성되어 있어 좋았어요.\n그리고 거품이 부드럽고 은은하게 라벤더 향도 느껴져 재구매 의사가 있습니다.", 4);
